<!DOCTYPE html>
<html lang="en">
   <head>
      <!-- basic -->
      <meta charset="utf-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <!-- mobile metas -->
      <meta name="viewport" content="width=device-width, initial-scale=1">
      <meta name="viewport" content="initial-scale=1, maximum-scale=1">
      <!-- site metas -->
      <title>Vindhya Micro Service Industry</title>
      <meta name="keywords" content="">
      <meta name="description" content="">
      <meta name="author" content="">
      <!-- bootstrap css -->
      <link rel="stylesheet" href="css/bootstrap.min.css">
      <!-- style css -->
      <link rel="stylesheet" href="css/style.css">
      <!-- Responsive-->
      <link rel="stylesheet" href="css/responsive.css">
      <!-- fevicon -->
      <link rel="icon" href="images/fevicon.png" type="image/gif" />
      <!-- Scrollbar Custom CSS -->
      <link rel="stylesheet" href="css/jquery.mCustomScrollbar.min.css">
      

   </head>
   <!-- body -->
   <body class="main-layout">
      <!-- loader  -->
      <div class="loader_bg">
         <div class="loader"><img src="images/loading.gif" alt="" /></div>
      </div>
      <!-- end loader -->
      <!-- header -->
      <header>
         <!-- header inner -->
         <div class="container-fluid">
            <div class="row">
               <div class="col-lg-3 logo_section">
                  <div class="full">
                     <div class="center-desk">
                        <div class="logo"> <a href="index.php"><img src="images/image.png" alt="#"></a> </div>
                     </div>
                  </div>
               </div>
               <div class="col-lg-9">
                  <div class="menu-area">
                     <div class="limit-box">
                        <nav class="main-menu">
                          <ul class="menu-area-main">
                              <li class="active">
                                 <a href="index.php">Home</a>
                              </li>
                              <li>
                                 <a href="about.php">About</a>
                              </li>
                              <li>
                                 <a href="Services.php">Services</a>
                              </li>
                              <li>
                                 <a href="Projects.php">Projects</a>
                              </li>
                              <li>
                                 <a href="Executives.php">Executives</a>
                              </li>
                               <li>
                                 <a href="National.php">National Policy</a>
                                 <ul>
                                  <li><a href="aboutUs.php">About Us</a></li>
                                  <li><a href="ProcessGuidline.php">Process Guidelines</a></li>
                                  <li><a href="Ebook.php">Resource E Book</a></li>
                                  <li><a href="ConceptPractice.php">Concept and Practice</a></li>
                                  <li><a href="Incorporation.php">Incorporation Steps</a></li>
                                  <li><a href="Assessingthecapital.php"> Assessing the Capital Requirements</a></li>
                                  <li><a href="AssessmentFinance.php">Assessment of Financial Viability of Business</a></li>
                                  <li><a href="AssessingInstitution.php"> Assessing Institutional performance</a></li>
                                  <li><a href="Toolkit.php">Tool kit for financial analysis</a></li>
                               </ul>
                                  <li>
                                     <a href="AssessmentFinance.php">Back</a>
                                  </li>
                           </ul>
                        </nav>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         <!-- end header inner -->
      </header>

   <div id="page-header">
      <img src="images/img.png" alt="#">
 </div>
      <!-- end header -->
    <div class="contact-bg">
   <div class="container">
      <div class="row">
         <div class="col-md-12">
            <div class="contactheading">

               <h3>5. वित्तीय योजना</h3>
            </div>
         </div>
      </div>
   </div>
</div>
      <!-- section --> 
	  
	  <style>
p,table {
  margin: 35px;
}
</style>


<div class="row">
               
         <div class="col-md-6">
            <div class="full blog_cont">
                 
<p>कारोबार की योजना बनाने की प्रक्रिया का आखिरी भाग वित्तीय
योजना तैयार करना है। यह विपणन की योजना पर आधारित होती
है। इस खंड के अंतर्गत निम्नलिखित विषयों पर चर्चा की गई है :
</p>
<p><b>क. वित्त पोषण की संकल्पना</b></p>
 <p>◊ बजट एवं इसका महत्व</p>
 
  <p>◊ अचल एवं विचलन की लागतें</p>

 <p>◊ कार्यकारी पूंजीव</p>

<p><b>ख. वित्तीय विश्लेषण</b></p>

 <p>◊ बिक्री का समान रूप से विभाजन और बजट अनुमान का
विश्लेषण
</p>
 <p>◊ ब्याज दर की गणना</p>
 <p>◊ शुद्ध वर्तमान मूल्य</p>
 <p>◊ प्रतिफल की आंतरिक दर</p>
 <p>◊ नकद प्रवाह का विवरण</p>
 
 <p><b>ग. संवेदनशीलता का विश्लेषण</b></p>
  <p>◊ अग्नि-परीक्षा व अनुपात</p>
  <p>◊ ऋण सेवा व्याप्ति अनुपात</p>

<p><b>5.1 'बजट' क्या होता है?</b></p>
<p>किसी उद्यमी या कारोबार के लिए 'बजट' अंतिम साधन होता है
जिसके माध्यम से वह अपने कारोबार की निगरानी करता है तथा
उस पर नियंत्रण स्थापित करता है। बजट नकद के सभी स्रोतों एवं
व्यय की भविष्य वाणी होता है। बजट यह निर्धारित करने में सहायता
करता है कि आपके पास कितना धन है, उसका प्रयोग कहां करना
है, तथा क्या आप अपने वित्तीय लक्ष्यों को प्राप्ति कर सकते हैं।
यह व्यवसाय के अंदर, व्यवसाय में तथा व्यवसाय के बाहर धन के
प्रवाह को दर्शाता है। बजट के तीन बुनियादी घटक इस प्रकार हैं</p>

<p>◊ बिक्री से राजस्व,</p>

<p>◊ लागत, और</p>

<p>◊ लाभ</p>

<p><b>बिक्री से राजस्व: </b>बिक्री से प्राप्त होने वाले राजस्व किसी बजट के
प्रमुख आंकड़े होते हैं। बिक्री से प्राप्त होने वाले ऐसे राजस्व का
अनुमान लगाना होता है जो यथासंभव सटीक ढंग से व्यवसाय को
प्राप्त होंगे। ये बिक्री के पिछले रिकार्डों या उद्योग के औसत बिक्री
राजस्व पर आधारित होने चाहिए। जब बिक्री के लक्ष्य निर्धारित हो
जाते हैं (अधिक से अधिक सटीक ढंग से), तो आवश्यक लागतों
का अनुमान लगाया जा सकता है जिससे बिक्री राजस्व को साकार
करने में मदद मिलती है।
</p>

<p><b>लागतः </b> किसी भी व्यवसाय में लागतों का अनुमान लगाना एक
जटिल प्रक्रिया है। उपभोग, जिन पर लागतों का अनुमान लगाया
जाता है, में छोटे-मोटे परिवर्तनों से बजट बनाने की संपूर्ण कवायद निर्स्थक साबित हो सकती है। लागत दो प्रकार की होती है- एक
प्रकार की लागत जो बिक्री की मात्रा के साथ बदलती है तथा
दूसरी प्रकार की लागत ऐसी है जो नहीं बदलती है। इन लागतों
को क्रमश: विचलन लागत एवं अचल लागत कहते हैं।
</p>

<p><b>विचलन लागतः</b> विचलन लागतें ऐसी होती हैं जो बिक्री की मात्रा के
साथ या कारोबार के आकार के साथ सीधे बदलती हैं। उदाहरण के
लिए, वस्तुसूची या कच्चे माल की लागत विचलन लागत है। आप
जितना अधिक बेचते हैं उतना अधिक आपको कच्चा माल खरीदना
पड़ता है और इसके विपरीत आप जितना कम बेचते हैं उतना ही
कम आपको कच्चा माल खरीदना पड़ता है। मान लें कि आप कृषि
उत्पादों को इकट्ठा करने का व्यवसाय करते हैं और फिर उसे बड़े
बाजार में बेचते हैं। उत्पाद इकट्ठा करने के लिए आप जितने अधिक
किसानों को अपने साथ जोड़ेंगे, उतना ही अधिक आपको प्रापण,
श्रेणीकरण, परिवहन आदि पर खर्च करना होगा।
</p>

<p><b>अचल लागत:  </b>अचल लागत ऐसी लागत होती है जो बिक्री की मात्रा
से प्रभावित नहीं होती है। इसका अभिप्राय यह है कि आपको इनको
खर्च तो करना ही पड़ेगा, बिक्री की मात्रा चाहे जितनी भी हो।
किराया अथवा कारोबार के लिए भर्ती किए गए एक निश्चित संख्या
में कर्मचारी अचल लागत के अच्छे उदाहरण हैं।
</p>
<p><b>लाभः </b>दीर्घ अवधि में किसी भी व्यवसाय के व्यवहार्य होने के लिए
बिक्री से प्राप्त होने वाला राजस्व हमेशा लागत से अधिक होना
चाहिए। बिक्री एवं लागत में इस अंतर को लाभ कहा जाता है जिसे
सरल शब्दों में नीचे प्रस्तुत किया गया है
</p>

<p>बिक्री - लागत = लाभ</p>
<p>या दूसरे शब्दों में</p>
<p>बिक्री = लागत + लाभ</p>

<p>इसका अभिप्राय यह है कि बिक्री की मात्रा उतनी रखने का लक्ष्य
निर्धारित करना चाहिए कि उसके तहत सभी लागतें शामिल हो जाएं
तथा मुनाफे की तर्कसंगत राशि भी प्राप्त हो जो कम से कम निवेश
पर न्यूनतम निर्धारित प्रतिफल के बराबर हो।
</p>

<p><b>5.2 कार्यकारी पूंजी क्या होती है? </b></p>

<p>कार्यकारी पूंजी कारोबार की वर्तमान परिसंपत्तियों एवं उसकी
वर्तमान देयताओं के बीच अंतर है। सरल शब्दों में कार्यकारी पूंजी
वह धनराशि है जिसकी जरूरत कारोबार को अल्प अवधि की
अपनी देयताओं को पूरा करने के लिए होती है। कार्यकारी पूंजी में
निम्नलिखित शामिल होते हैं </p>
<p>◊ नकद</p>

<p>◊ विपणन के योग्य प्रतिभूतियां</p>

<p>◊ प्राप्ति के योग्य लेखा</p>

<p>◊ वस्तुसूची</p>

<p>◊ देय लेखा, और</p>

<p>◊ मजदूरी / वेतन तथा कर</p>

<p>चूंकि किसी फर्म या कारोबार कंपनी ने लगभग अपनी 40 प्रतिशत
पूंजी को वर्तमान परिसंपत्तियों में लगाया होता है, इसलिए कार्यकारी
पूंजी के संबंध में निर्णय से कारोबार की सफलता पर बहुत अधिक
प्रभाव पड़ता है।
 </p>
 
  <p><b>5.3 बजट कैसे तैयार करें? </b></p>
<p>अच्छा बजट तैयार करने के लिए निम्नलिखित प्रश्नों का उत्तर
दिया जाना चाहिए
</p>   
	
 <p>◊ उत्पादक कंपनी के कारोबार से मैं कित्तवर्ष में कितना शुद्ध
लाभ (अर्थात बिक्री-लागत) कमाना चाहता हूँ?
</p>

 <p>◊  इस लाभ को प्राप्त करने पर लागत कितनी आएगी (अचल
एवं विचलन दोनों प्रकार की लागतें)?
</p>

<p>◊ लाभ एवं लागत दोनों की सहायता के लिए बिक्री से कितना
राजस्व आवश्यक है?
</p>
<p>उपर्युक्त व तीनों प्रश्नों के उत्तर के आधार पर बजट तैयार किया
जा सकता है।
</p>

<p><b>5.4समान रूप से विभाजन का विश्लेषण</b></p>

<p>बजट के संदर्भ में आमतौर पर सबसे अधिक प्रयुक्त होने वाला समान
रूप से लाभ - अलाभ विभाजन का विश्लेषण' है। सरल शब्दों में
इसका अभिप्राय यह है कि उपर्युक्त तीनों उत्तरों का प्रयोग करते
हुए यह पता लगाना होता है कि बिक्री से प्राप्त होने वाला राजस्व
कितना होना चाहिए ताकि व्यवसाय पर खर्च की गई सभी लागतों
की वसूली हो सके। बिक्री की इस मात्रा को समान रूप से विभाजित
बिक्री या समान रूप से विभाजित बिंदु कहा जाता है। अचल लागत
जो विचलन लागत को निकालने के बाद बिक्री के राजस्व से अवश्य
वसूली जानी चाहिए, समान रूप से विभाजित करने के लिए अपेक्षित
बिक्री की मात्रा को निर्धारित करती है। समान रूप से विभाजित
बिंदु पर, कुल विचलन लागत, अचल लागत कुल बिक्री राजस्व के
समान होती है।</p>

<p>इसे निम्नलिखित रूप में व्यक्त किया जा सकता है; एफ + वी
(एक्स)  =पी (एक्स) जहां है,
</p>
<p>एफ = अचल लागत <br>
वी = प्रति यूनिट विचलन लागत 
</p>

  </div>
</div>

            
  <div class="col-md-6">
     <div class="full blog_cont">

<p>एक्स =आउटपुट की मात्रा (यूनिट में) <br>
पी = प्रति यूनिट लागत </p>

<p>उपर्युक्त संकल्पना को स्पष्ट करने के लिए अब हम एक सरल
उदाहरण लेते हैं। उत्पादक कंपनी - ए (अब आगे पीसी - ए
कहा गया है) एक बड़े बाजार में कृषि उत्पाद चना की बिक्री करना
चाहती है। लागत इस प्रकार होगी
</p>

<p> ◊ चने का लागत मूल्य. =3000 रुपए प्रति क्वींटल</p>

<p>◊ प्रतिवर्ष अचल लागत =1,00,000 रुपए (जिसमें किराया,
वेतन, संचार, संवर्धन आदि शामिल हैं)
</p>

<p>◊ बेचे जाने वाले प्रति कवींटल उत्पाद की अतिरिक्त विचलन
लागत = 250 रुपए प्रति क्वींटल (जिसमें परिवहन, अपशिष्ट,
बीमा आदि शामिल हैं)
</p>

<p>◊ खुले बाजार में चने का बिक्री मूल्य = 3,600 रुपए प्रति क्वीटल
पीसी - ए के लिए समान रूप से विभाजित बिक्री क्‍या होगी?
</p>

<p>यह मानते हुए कि समान रूप से विभाजित बिक्री वीबी है, तो पीसी
- ए के लिए समान रूप से विभाजित बिक्री इस प्रकार होगी
3600 x वी बी-100000-(3000+250) वी बी = 0 <br>

350 x वी बी = 100000 <br>

वी बी = 285.744
</p>

<p>इसका अभिप्राय यह है कि पीसी - ए को समान रूप से विभाजित
करने के लिए एक वर्ष में 285 क्वींटलसे अधिक चना बेचना होगा।
</p>

<p>अब यदि पीसी - ए अपनी मशीनरी ,.्लेणीकरण प्लांट, जेनरेटर
आदि) के मूल्यकह्मस की लागत (प्रतिमाह लगभग 10,000 रुपए) की
भी वसूली करना चाहती है तथा प्रतिवर्ष 1,40,000 रुपए का लाभ
भी कमाना चाहती है, तो इसके द्वारा बेचे जाने वाले चने की मात्रा
की गणना निम्नलिखित सूत्र द्वारा की जाएगी <br>

कुल बिक्री - कूल लागत =(10,000  X 12) + 140,000 =
2,60,000 रुपए <br>
इसी सूत्र को लागू करने पर <br>

3600 X वी बी - 100000 - (3000 + 250)  X वी बी = 2,60,000
350 X वी बी =3,60,000
वी बी =102057
</p>
<p>
इससे इस बात का पता चलता है कि लाभ कमाने तथा मूल्यज्यस
की लागत की वसूली के लिए पीसी-ए को प्रतिवर्ष 57। क्वींटल से
अधिक चने की बिक्री करनी होगी
</p>

<p><b>5.5 वित्त के स्रोत </b> </p>

<p>सरल शब्दों में, किसी कारोबार में निवेश करने के लिए अपेक्षित पूंजी
या धन जुटाने के तरीकों एवं माध्यमों को क्ति पोषण कहा जाता
है। किसी कारोबार में निवेश के लिए पूंजी या धन जुटाने के चार
बुनियादी किंतु भिन्‍न -भिन्‍न तरीके हैं, जो इस प्रकार हैँ  </p>

<p><b>निजी वित्त पोषण: </b>यह वह धन होता है जिस तक उत्पादक कंपनी
की आसानी से पहुंच होती हैं तथा जिस पर उत्पादक कंपनी को
किसी ब्याज का भुगतान नहीं करना पड़ता है। इसके स्रोत पिछले
साल के संचयएवं अधिशेष हो सकते हैं। कारोबार के वित्त पोषण के
लिए यह सबसे सरल (कितु सबसे उत्तम नहीं) तरीका है। तथापि,
नये उत्पादक कंपनी के मामले में यह विकल्प उपलब्ध नहीं होता है। </p>

<p><b>ऋण पूंजी: </b> ऋण पूंजी ऋण देने वाली कंपनियों से या संभावित
क्रेताओं से प्राप्तकी जा सकती है, जो राशि के देय होने से पूर्व
या ब्याज लगाने से पूर्व एक अनुग्रह अवधि प्रदान करते हैं। जो
उत्पादक अपने उत्पादों की बिक्री उत्पादक कंपनी को करते हैं वे
उत्पादक कंपनी को ऋण अवधि प्रदान करने में संकोच नहीं करते
हैं, यदि उन्हें कारोबार प्रस्ताव के सफल होने के बारे में कोई संदेह
नहीं होता है। दूसरी ओर, उत्पादक कंपनी कतिपय कृषि उत्पाद
के संभावित क्रेताओं से अग्रिम में आंशिक भुगतान प्राप्त कर सकती
है, जिसके लिए उत्पादक कंपनी ने आपूर्ति करने का सौदा किया
है। यह कृषि डीलरों से इस शर्त पर कृषि निवेश प्राप्त कर सकती
है कि वह इनको बेचने के बाद भुगतान करेगी। परंतु कारोबार की
शुरूआत में या किसी नए उद्यम के लिए इस तरह का वित्त पोषण
ज्यादातर मामले में उपलब्ध नहीं होता है। </p>

<p><b>उचित वित्त पोषण:  </b>उचित वित्त पोषण के तहत इस बात की जरूरत
नहीं होती हैं कि कारोबार उधार लिए गए धन या निवेशकों द्वारा
निवेश की गई राशि को सीधे चुकता करे। उत्पादक कंपनी के
मामले में उचित वित्त पोषण सदस्यों से आता है तथा उचित निवेश
में कोई बाहरी वित्त पोषक हिस्सा नहीं ले सकता है। छोटे उत्पादकों
की कंपनी होने के कारण उचित अंशदान सामान्य तौर पर कम होता
है तथा इसलिए उत्पादक कंपनी के गठन के लिए अपेक्षित कुल
निधि में यह पर्याप्त रूप से योगदान करने में समर्थ नहीं हो सकता। </p>

<p><b>ऋण वित्त पोषण: </b>किसी नए कारोबार के वित्त पोषण का यह सबसे
अधिक मनपसंद तरीका है। यहां वित्त पोषक द्वारा उधार दिए गए
धन पर ब्याज का भुगतान करना सीधी देयता होती है। इसका
सबसे बड़ा लाभ यह हैं कि उचित वित्त पोषण के विपशीत वित्त
पोषक का कारोबार के ऊपर कोई नियंत्रण नहीं होता है। इस मामले
में ध्यान देने वाली महत्वपूर्ण बात यह है कि इस पर किस दर से
ब्याज का भुगतान करना पड़ता है। तथापि, अनुप्रांसगिक के बिना
उत्पाद कंपनी के लिए ऋण के रूप में वित्त पोषण प्राप्त करना
आसान नहीं है। </p>

<p><b>अनुदान सहायता: </b> छोटे किसानों का संगठन होने के नाते उत्पादक
कंपनी कतिपय सरकाशी स्कीमों के अंतर्गत सरकार से तथा अन्य विभागीय एजेंसियों से कार्यकारी पूंजी के लिए सहायता प्राप्त कर
सकती है (उदाहरण के लिए मध्य प्रदेश सरकार ने कार्यकारी पूंजी
के लिए सहायता प्रदान करने की नीति बना रखी है, एसजेएसवाई
विशेष योजना उत्पादक कंपनी को अवसंरचना अनुदान प्रदान कर
सकती है)।
</p>

<p>चूंकि कोई फर्म या कारोबार कंपनी ने अपनी लगभग 40 प्रतिशत
पूंजी को वर्तमान परिसंपत्तियों में लगाई होती है, इसलिए कार्यकारी
पूंजी के संबंध में निर्णय से कारोबार की सफलता पर बहुत अधिक
प्रभाव पड़ता है।
</p>

<p><b>5.6 ब्याज क्‍या, है? ब्याज की गणना के विभिन्‍न
तरीके क्‍या हैं?</b></p>

<p>ब्याज धन का मूल्य या लागत होता है। ऋण के माध्यम से वित्त
पोषण के मामले में दो मुख्य पक्षकार होते हैं -ऋणग्राही एवं
ऋणदाता। ऋणग्राही वह होता है जो ऋणदाता से धन प्राप्त करता
है। ब्याज दर (इसे आमतौर पर प्रतिशत के रूप में व्यक्त किया
जाता हैं) वह राशि होती है, जिसकी ऋणदाता (या निवेशक) द्वारा
ऋणग्राही को धनराशि उपलब्ध कराने के बदले में मांग की जाती
है ताकि ऋणग्राही अपने कारोबार में उस धन का प्रयोग या निवेश
कर सके। ब्याज की गणना के कुछ उदाहरण नीचे दिए गए हैं </p>

<p>यदि पीसी-ए ने 12 प्रतिशत के ब्याज पर एक वर्ष के लिए 1000 रुपए
उधार लिए, तो उसे वर्ष के अंत में 1120 रुपए की अदायगी करनी
पड़ेगी। इसमें से 1000 रुपए मूलधन (पी) तथा 120 रुपए ब्याज (आई)
है। साथ मिलाकर इनको मूलधन एवं ब्याज कहा जाता है। </p>

<p>जबकि, यदि पीसी-ए को १ प्रतिशत प्रतिमाह के चक्रवृद्धि ब्याज पर
एक वर्ष के लिए 1000 रुपए उधार लेने होते (जिसका अभिप्राय यह
है कि ब्याज का भुगतान मूलधन एवं ब्याज पर भी करना होता है),
तो उसे वर्ष के अंत में 1127 रुपए की अदायगी करनी पड़ेगी। </p>

<p>इसी तरह, 12 प्रतिशत प्रति वर्ष के ब्याज पर 2 वर्ष के लिए पीसी-ए
द्वारा उधार लिए गए 1000 रुपए के लिए उसे 2 वर्ष के अंत में 1254
रुपए का भुगतान करना होगा। <p/>

<p>12 प्रतिशत प्रति वर्ष के चक्रवृद्धि ब्याज पर 5 वर्ष के अवधि के लिए
1000 रुपए उधार लेने पर आधारित एक ब्याज गणना इस प्रकार है </p>

<style>
    th, td {
  border: 1px solid black;
  border-collapse: collapse;
}
th, td {
  padding: 5px;
  text-align: left;    
}


</style>


<table>
<p>सारणी 6: ब्याज की गणना</p>
   <tr>
    <td>वर्ष 0 </td>
    <td> ₹1,000.00 </td>
  </tr>
  
 <tr>
  <td>जोड़ें रू 1 वर्ष के लिए 12 प्रतिशत </td>
  <td>₹120.00</td>
 <tr> 
 
 <tr>
  <td>वर्ष । की समाप्ति पर  </td>
  <td>₹1,120.00</td>
 <tr> 
 
 <tr>
  <td>जोड़ें रू 2 वर्ष के लिए 12 प्रतिशत </td>
  <td>₹134.40</td>
 <tr> 
 
 <tr>
  <td>वर्ष 2 की समाप्ति पर  </td>
  <td>₹1254.40</td>
 <tr> 
 
 <tr>
  <td>जोड़ें रू 3 वर्ष के लिए 12 प्रतिशत  </td>
  <td>₹150.53</td>
 <tr> 
 
 <tr>
  <td>वर्ष 3 की समाप्ति पर  </td>
  <td>₹1,404.93</td>
 <tr> 
 
 <tr>
  <td>जोड़ें रू 4 वर्ष के लिए 12 प्रतिशत  </td>
  <td>₹168.59</td>
 <tr> 
 
 <tr>
  <td>वर्ष 4 की समाप्ति पर  </td>
  <td>₹1,573.52</td>
 <tr> 
 
 <tr>
  <td>जोड़ें रू 5 वर्ष के लिए 12 प्रतिशत  </td>
  <td>₹188.82</td>
 <tr> 
 
 <tr>
  <td>वर्ष 5 की समाप्ति पर  </td>
  <td> ₹1,762.34</td>
 <tr> 
 </table>
 
 <p>इस प्रकार यदि ऋण को 5 साल बाद चुकता करना हो, तो भुगतान
476234 रुपए होगा जिसमें से लौटाया गया मूलधन ॥000 रुपए है,
जबकि 76234 रुपए ब्याज है।
</p>
 
 <p>ऋण अदायगी की गणना की तीन सबसे आम विधियां है, जो इस प्रकार है </p>

<p><b>केवल ब्याज - </b>इसका अभिप्राय यह है कि ऋण की अवधि
के दौरान केवल ब्याज का भुगतान किया जाता हैं तथा
आखिरी किस्त का भुगतान मूलधन के साथ किया जाता है। <p>

<p><b>समान भुगतान -</b> यहां चुकता किए जाने वाले ब्याज एवं
मूलधन को ऋण की संपूर्ण अवधि में समान रूप से विभाजित
कर दिया जाता है। </p>

<p><b> मूलधन का समान भुगतान - </b> इस मामले में, मूलथन का
भुगतान समान किस्तों में किया जाता हैं, जबकि ब्याज घटता 
रहता है (शेष मूलधन के आधार परो। </p>
</div>
 </div>       
     </div>

 <div class="row">
<div class="col-md-12">
<table>
<p>सारणी 7: पुनर्भुगतान योजना</p>
   <tr>
    <td>वर्ष  </td>
    <td> वर्ष 1 </td>
	<td>वर्ष 2</td>
	<td>वर्ष 3</td>
	<td>वर्ष 4</td>
	<td>वर्ष 5</td>
	<td>वर्ष 6</td>
	<td>वर्ष 7</td>
	<td>वर्ष 8</td>
	<td>वर्ष 9</td>
	<td>वर्ष 10</td>
	<td>कुल</td>
  </tr>
  
  <tr>
    <td>केवल ब्याज   </td>
    <td> 24000 </td>
	<td>24000</td>
	<td>24000</td>
	<td>24000</td>
	<td>24000</td>
	<td>24000</td>
	<td>24000</td>
	<td>24000</td>
	<td>24000</td>
	<td>174000</td>
	<td>390000</td>
  </tr>
  
  <tr>
    <td>समान भुगतान   </td>
    <td> 31035 </td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>31035</td>
	<td>310350</td>
  </tr>
  
  <tr>
    <td>मूलधन का समान भुगतान   </td>
    <td> 39000 </td>
	<td>36600</td>
	<td>34200</td>
	<td>31800</td>
	<td>29400</td>
	<td>27000</td>
	<td>24600</td>
	<td>22200</td>
	<td>19800</td>
	<td>17400</td>
	<td>282000</td>
  </tr>
  </table>
  </div>
  </div>
  
 <div class="row">
 <div class="col-md-6">
     <div class="full blog_cont">
	 <p>अब हम मान लेते हैं कि पीसी-ए ने किसी वाणिज्यिक बैंक से
450,000 रुपए उधार लिए हैं। बैंक पीसी-ए को भुगतान की तीन
योजनाओं (केवल ब्याज, समान भुगतान और मूलधन का समान
भुगतान) के बारे में बताता है। उपर्युक्त तीनों विकल्पों में से किस
विकल्प को पीसी-ए द्वारा चुना जाना चाहिए?
</p>

<p>इस प्रश्न का उत्तर देने के लिए पीसी-ए सभी तीनों विकल्पों में
भाव नकद बहिर्प्रवाह के शुद्ध वर्तमान मूल्य की गणना करने का
सहारा ले सकता है।
</p>

<p><b>5.7 शुद्ध वर्तमान मूल्य (एन पी वी) क्या है? </b> </p>

<p>वर्तमान मूल्य या पीवी इस बात की गणना की एक विधि है कि
भाव नकद प्रवाह का मूल्य क्या होगा यदि ऐसा आज ही होता।
यहां पीवी की गणना करने के लिए छूट दर (ब्याज दर की तरह
ही) का प्रयोग किया जाता है। ब्याज दर अग्रदर्शी होती है। यह
दर्शाती हैं कि कोई भविष्य में क्या अर्जित करने की अपेक्षा रखता
है। छूट दर भी यही कार्य करती है, इस बात को छोड़कर कि यह
समय की दृष्टि से पश्चगामी होती है तथा भाव नकद प्रवाह को
लेकर उसे आज का मूल्य प्रदान किया जाता है। वर्तमान मूल्य की 
निवेशों के वर्तमान मूल्य या नकद अंतः प्रवाह या किस्तों में भुगतान
की गणना करते समय इसका प्रयोग किया जाता है।  </p>

 <p><b>सूत्र इस प्रकार है:  </b></p>

<p>एनपीवी. = ए1/(1+डी /100)1+ए2/ ([1+डी /100)2+ </p> 
<p>ए3(1+डी /100)3+३३एएएन(1+डी /100)एन </p> 

<p>जहां, ए1,ए2, ए3, ३३०णएएन , 1,2, 3 और एएन वर्ष में क्रमानुसार
अपेक्षित नकद प्रवाह हैं और डी छूट दर है।  </p>

<p>हमारे पिछले उदाहरण में, वहां पीसी-ए के लिए नकद बहिर्प्रवाह
के तीन परिदृश्यों को देखते हुए, इनमें से प्रत्येक के लिए एनपीवी
नीचे दी गयी है </p>
	
	 </div>
	</div>


 <div class="col-md-6">
     <div class="full blog_cont">
	 <table>
<p>सारणी 8: एनपीवी की गणना </p>
   <tr>
    <td>अदायगी योजना   </td>
    <td> एनपीवी ( रुपयों में )  </td>
	</tr>
	
	<tr>
    <td>केवल ब्याज   </td>
    <td> ₹1,50000.00 </td>
	</tr>
	
	<tr>
    <td>समान भुगतान  </td>
    <td> ₹149,999.21 </td>
	</tr>
	
	<tr>
    <td>मूलधन का समान भुगतान  </td>
    <td> ₹1,50000.00 </td>
	</tr>
	</table>
	 <p>जैसा कि हम देख सकते हैं, सभी तीन भुगतान योजनाओं के
एनपीवी कमोवेश समान हैं। इसका अभिप्राय यह है कि पीसी-ए के
लिए या बैंक के लिए तीनों योजनाएं समान हैं। तथापि, पीसी-ए
की भुगतान करने की क्षमता या बैंक की धन संबंधी आवश्यकता के
आधार पर इनमें से कोई भी विकल्प चुना जा सकता है। उदाहरण
के लिए, योजना 4 - केवल ब्याज, अधिकतम राशि केवल ॥0वें
वर्ष में देय हैं। यह बैंक के लिए उपयुक्त नहीं हो सकती है क्योंकि
उसे अन्य ऋण प्रदान करने के लिए शुरूआती वर्षों के दौरान बहुत
कम धन मिलेगा। इसके अलावा, बैंक के लिए जोखिम भी अधिक
है। अधिकांश अदायगी योजनाएं योजना 2 या योजना 3 को पसंद
करती हैं।
</p>

<p>सैद्धांतिक रूप से, नकद प्रवाह (बहिर्जावक एवं अंतर्जात) की भावी
धारा का शुद्ध वर्तमान मूल्य निश्चित रूप से सकारात्मक होना
चाहिए ताकि निवेश का औचित्य सही ठहराया जा सके। दूसरे शब्दों
में, यदि किसी परियोजना का मूल्य उसकी लागत से अधिक होगा
(बहिर्जावक अंतर्जात से कम हैं) तो उसका एनपीवी सकारात्मक
होगा। </p>

<p>नीचे दिए गए उदाहरण में एनवीपी की गणना विपणन की तीन
अलग-अलग रणनीतियों के आधार पर की गई है जिससे तीन
अलग-अलग नकद प्रवाह का सृजन हुआ है, यद्यपि कुल नकद
प्रवाह समान है। इस तरह के मामले में, शुद्ध वर्तमान मूल्य के
विश्लेषण से तीन विकल्पों के बीच तुलना करने में पीसी-ए को
मदद मिलती है। </p>
	 </div>
</div>	 
</div>

<div class="row">
<div class="col-md-12">
<table>
<p><b>सारणी 9 : नकद प्रवाह - 1</b></p>
   <tr>
    <td>वर्ष  </td>
	<td>वर्ष 0</td>
    <td> वर्ष 1 </td>
	<td>वर्ष 2</td>
	<td>वर्ष 3</td>
	<td>वर्ष 4</td>
	<td>वर्ष 5</td>
	<td>वर्ष 6</td>
	<td>वर्ष 7</td>
	<td>वर्ष 8</td>
	<td>वर्ष 9</td>
	<td>वर्ष 10</td>
	<td>कुल</td>
	<td>एन पी वी (12 प्रतिशत पर) ( ₹ में)</td>
  </tr>
  
  <tr>
    <td>रणनीति-क    </td>
    <td>(300000)</td>
	<td>10000</td>
	<td>30000</td>
	<td>45000</td>
	<td>60000</td>
	<td>50000</td>
	<td>45000</td>
	<td>60000</td>
	<td>70000</td>
	<td>50000</td>
	<td>45000</td>
	<td>165000</td>
	<td>(9,338)</td>
  </tr>
  
  <tr>
    <td>रणनीति-ख    </td>
    <td> (300000) </td>
	<td>30000</td>
	<td>45000</td>
	<td>70000</td>
	<td>60000</td>
	<td>50000</td>
	<td>45000</td>
	<td>65000</td>
	<td>35000</td>
	<td>15000</td>
	<td>15000</td>
	<td>165000</td>
	<td>3,944</td>
  </tr>
  
  <tr>
    <td>रणनीति-ग    </td>
    <td>(300000)</td>
	<td>20000</td>
	<td>40000</td>
	<td>65000</td>
	<td>70000</td>
	<td>60000</td>
	<td>30000</td>
	<td>50000</td>
	<td>40000</td>
	<td>60000</td>
	<td>30000</td>
	<td>165000</td>
	<td>6,467</td>
  </tr>
  </table>
  
<p>  कृपया ध्यान दें कि बहिर्जावक नकद (वर्ष शून्य में) को हमेशा नकारात्मक के रूप में दर्शाया जाता है क्योंकि यह निवेश होता है। </p>

<p>यदि हम इन तीनों विकल्पों को देखें, तो केवल दो रणनीतियों (ख एवं ग) में 42 प्रतिशत की छूट दर पर सकारात्मक एनपीवी है, जबकि
तीसरा विकल्प (रणनीति क) नकारात्मक है। इसका अभिप्राय यह है कि भले ही तीनों रणनीतियों की लागत समान हो (तीनों नकद प्रवाहों
का कुल योग 4,6,000 रुपए है), इनका शुद्ध वर्तमान मूल्य अलग-अलग है तथा सर्वोत्तम एनपीवी वाली रणनीति (इस मामले में रणनीति
ख) को सामान्य तौर पर अन्य दो रणनीतियों की तुलना में तरजीह दी जानी चाहिए। </p>

<p>अब यदि छूट की दर में परिवर्तन होता है, तो एनपीवी में भी परिवर्तन होगा। उदाहरण के लिए, यदि छूट की दर 2 प्रतिशत की बजाय
8 प्रतिशत हो जाती है, तो परिणाम एनपीवी इस प्रकार होगा : </p>

  </div>
  </div>
  
  <div class="row">
<div class="col-md-12">
<table>
<p><b>सारणी 10 : नकद प्रवाह - 2</b></p>
   <tr>
    <td>वर्ष  </td>
	<td>वर्ष 0</td>
    <td> वर्ष 1 </td>
	<td>वर्ष 2</td>
	<td>वर्ष 3</td>
	<td>वर्ष 4</td>
	<td>वर्ष 5</td>
	<td>वर्ष 6</td>
	<td>वर्ष 7</td>
	<td>वर्ष 8</td>
	<td>वर्ष 9</td>
	<td>वर्ष 10</td>
	<td>कुल</td>
	<td>एन पी वी (8 प्रतिशत पर) ( ₹ में)</td>
  </tr>
  
  <tr>
    <td>रणनीति-क    </td>
    <td>(300000)</td>
	<td>10000</td>
	<td>30000</td>
	<td>45000</td>
	<td>60000</td>
	<td>50000</td>
	<td>45000</td>
	<td>60000</td>
	<td>70000</td>
	<td>50000</td>
	<td>45000</td>
	<td>165000</td>
	<td>(61,704.20)</td>
  </tr>
  
  <tr>
    <td>रणनीति-ख    </td>
    <td> (300000) </td>
	<td>30000</td>
	<td>45000</td>
	<td>70000</td>
	<td>60000</td>
	<td>50000</td>
	<td>45000</td>
	<td>65000</td>
	<td>35000</td>
	<td>15000</td>
	<td>15000</td>
	<td>165000</td>
	<td>(81,460.35)</td>
  </tr>
  
  <tr>
    <td>रणनीति-ग    </td>
    <td>(300000)</td>
	<td>20000</td>
	<td>40000</td>
	<td>65000</td>
	<td>70000</td>
	<td>60000</td>
	<td>30000</td>
	<td>50000</td>
	<td>40000</td>
	<td>60000</td>
	<td>30000</td>
	<td>165000</td>
	<td>(75,060.21)</td>
  </tr>
  </table>
  
  <p>अब उपर्युक्त- तीनों रणनीतियां सकारात्मक शुद्ध वर्तमान मूल्य प्रदान करती हैं। </p>

<p>अब यदि छूट की दर परिवर्तित होकर 6 प्रतिशत हो जाती है, तो नकद प्रवाह की इसी धारा के लिए एनपीवी से निम्नलिखित परिणाम प्राप्त होगा : </p>

  </div>
  </div>

<div class="row">
<div class="col-md-12">
<table>
<p><b>सारणी 11 : नकद प्रवाह - 3</b></p>
   <tr>
    <td>वर्ष  </td>
	<td>वर्ष 0</td>
    <td> वर्ष 1 </td>
	<td>वर्ष 2</td>
	<td>वर्ष 3</td>
	<td>वर्ष 4</td>
	<td>वर्ष 5</td>
	<td>वर्ष 6</td>
	<td>वर्ष 7</td>
	<td>वर्ष 8</td>
	<td>वर्ष 9</td>
	<td>वर्ष 10</td>
	<td>कुल</td>
	<td>एन पी वी (16 प्रतिशत पर) ( ₹ में)</td>
  </tr>
  
  <tr>
    <td>रणनीति-क    </td>
    <td>(300000)</td>
	<td>10000</td>
	<td>30000</td>
	<td>45000</td>
	<td>60000</td>
	<td>50000</td>
	<td>45000</td>
	<td>60000</td>
	<td>70000</td>
	<td>50000</td>
	<td>45000</td>
	<td>165000</td>
	<td>(57,472.46)</td>
  </tr>
  
  <tr>
    <td>रणनीति-ख    </td>
    <td> (300000) </td>
	<td>30000</td>
	<td>45000</td>
	<td>70000</td>
	<td>60000</td>
	<td>50000</td>
	<td>45000</td>
	<td>65000</td>
	<td>35000</td>
	<td>15000</td>
	<td>15000</td>
	<td>165000</td>
	<td>(32,732.80)</td>
  </tr>
  
  <tr>
    <td>रणनीति-ग    </td>
    <td>(300000)</td>
	<td>20000</td>
	<td>40000</td>
	<td>65000</td>
	<td>70000</td>
	<td>60000</td>
	<td>30000</td>
	<td>50000</td>
	<td>40000</td>
	<td>60000</td>
	<td>30000</td>
	<td>165000</td>
	<td>(40,633.59)</td>
  </tr>
  </table>
 <p> इस मामले में तीनों रणनीतियां नकारात्मक एनपीवी प्रदान करती हैं और इस प्रकार आकर्षक प्रतीत नहीं होती हैं। </p>

<p>यह कवायद प्रदर्शित करती है कि वित्तीय विश्लेषण में तथा विशेष रूप से शुद्ध वर्तमान मूल्य (एनपीवी) के विश्लेषण में छूट दर का विकल्प महत्वपूर्ण होता है।
तथापि निवेश के लिए केवल एनपीवी के आधार पर विश्लेषण से दोषपूर्ण परिणाम एवं निर्णय प्राप्त हो सकते हैं क्यों कि इसका परिणाम महत्वपूर्ण रूप से अपनायी गई छूट दर पर आधारित होता है।
छूट दर की गणना एक जटिल कार्य है तथा इसके लिए विशेषज्ञों से सलाह लेने की जरूरत होती है। </p>

<p>क्या नकद प्रवाह की विभिन्‍न धाराओं की तुलना करने के लिए कोई अन्य, आसान तथा पक्की विधि हैं?
जी हां, परियोजना के विश्लेषण के लिए या नकद प्रवाह के विकल्पों की तुलना करने के लिए आंतरिक प्रतिफल दर या आईआरआर नामक एक अन्य तकनीक का प्रयोग किया जाता है
जिसके तहत कोई विशिष्ट छूट दर नहीं होती है। </p>
  </div>
  </div>
<div class="row">
 <div class="col-md-6">
     <div class="full blog_cont">
	 <p><b>5.8 आंतरिक प्रतिफल दर क्या है? </b> </p>

<p>आंतरिक प्रतिफल दर की गणना से आप ब्याज दर का निर्धारण
करने में समर्थ होते हैं, जो कोई कारोबार निवेश की गई पूंजी की
मूलराशि पर अर्जित करेगा तथा इससे आप यह भी निर्धारित कर
पाएंगे कि अपेक्षित भावी नकद अंतः प्रवाह कितना होगा। दूसरे शब्दों
में, यह छूट दर प्रदान करती है जो कोई कारोबार उत्पन्न करता
है, न कि यह कारोबार के बाहर से निर्धारित छूट दर का प्रयोग
करती है। अपेक्षित अंतः प्रवाह के वर्तमान मूल्य के साथ अपेक्षित
नकद बहिर्प्रवाह के वर्तमान मूल्य की बराबरी करके इसकी गणना
की जाती है। <p>

<p>गणितीय दृष्टि से इसे निम्नानुसार प्रस्तुत किया जा सकता है: </p>

<p>ए0)= ए।/(1+आर/00)+ए2/ (1+आर/00)2+ए3 / (1+आर/100)3.....+एएन/ [1+आर /100)एन </p>
<p>
जहां ए0 आरंभिक निवेश है तथा जहां, ए,ए2,ए3, .....एएन , 2,
3 और एएन वर्ष में क्रमानुसार अपेक्षित नकद प्रवाह हैं और आर
दर या आंतरिक प्रतिफल दर है। </p>

<p>आंतरिक प्रतिफल दर आईआरआर की गणना के लिए कप्यूटर की
जरूरत होती है। </p>

<p>कंप्यूटर एमएस एक्सएल प्रोग्राम पर
नकद प्रवाह को सेल्स में प्रविष्ट करें </p>
<p>
<p>एफ' खोलें </p>

<p>वित्तीय चुनें </p>

<p>आईआरओआर चुनें </p>

<p>'ओके' </p>

<p>वर्ष 0 से वर्ष द तक के मूल्यों को उभारे </p>
 <p>ओके *   </p>

<p>पीसी - ए की तीन श्रेणियों से अपेक्षित नकद प्रवाह के हमारे
उदाहरण में कंप्यूटर की सहायता से परिगणित आईआरआर
निम्नानुसार है  </p>

<table>
<p><b>सारणी 12 : आईआरएआर की गणना</b></p>
   <tr>
    <td>रणनीति   </td>
	<td>आई आर आर</td>
	</tr>
	
	<tr>
    <td>रणनीति - क   </td>
	<td>7.74 प्रतिशत</td>
	</tr>
	
	<tr>
    <td>रणनीति - ख   </td>
	<td>9.29 प्रतिशत</td>
	</tr>
	
	<tr>
    <td>रणनीति-ग  </td>
	<td>8.73 प्रतिशत</td>
	</tr>
	</table>
	
	<p>इन मूल्यों का मतलब क्या हैं? अथवा स्वीकार करने की कसौटी
क्या होनी चाहिए? </p>

<p>यहां पीसी-ए को प्रतिफल की अपेक्षित दर के साथ तीन रणनीतियों
से आई आर आर की तुलना करनी होगी। यदि आईआरआर
प्रतिफल की अपेक्षित दर से अधिक होता है, तो प्रस्ताव को स्वीकार किया जाएगा। उदाहरण के लिए, यदि प्रतिफल की अपेक्षित दर
12 प्रतिशत है, तो आईआरआर 12 प्रतिशत के बराबर या इससे
अधिक होना चाहिए।
</p>

<p><b>5.9 नकद प्रवाह विवरण </b></p>

<p>नकद प्रवाह विवरण एक निश्चित अवधि में नकद अंतर्प्रवाह एवं बहिर्प्रवाह
को दर्शाता है तथा इसका प्रयोग आंतरिक आयोजना के लिए किया
जाता है। यदि यह कोई स्थापित व्यवसाय हो, तो अगली अवधि के
लिए अपेक्षित परिवर्तनों के संयोजन में पिछले वर्षों के आय एवं व्यय के
वस्तविक आंकड़ों से कार्य-पत्रक प्रस्तुत की जा सकती है। यदि यह
कोई नया उद्यम हो, तो हमें वित्तीय आवश्यकताओं एवं वितरण को दर्शाना
होता है। वर्ष के अंत में लाभ नकद अंतः प्रवाह एवं बहिर्प्रवाह के बीच
समुचित संतुलन पर आधारित होता है। </p>
<p>नकद प्रवाह विवरण निम्नलिखित की पहचान करता है :</p>

<p>◊ नकद की प्राप्ति होने की उम्मीद कब की जा सकती हैं? </p>
 
<p> ◊ कितना नकद प्राप्त होगा? </p>

<p>◊ बिलों एवं ऋणों का भुगतान करने के लिए नकद को कब खर्च
करना चाहिए? </p>

<p>◊ खर्चे के भुगतान के लिए कितने नकद की जरूरत होगी? </p>

<p>यह प्रबंधक को आवश्यक नकद के स्रोत की पहचान करने में
भी समर्थ बनाता है अर्थात क्‍या यह प्रदत्त बिक्री और सेवाओं
से आएगा,या इसे उधार के रूप में लिया जाएगा? इस बात का
सुनिश्चय करना पड़ता है कि अनुमान के तहत प्राप्प धनराशि
का ध्यान रखा जाए तथा इस बात का भी ध्यान रखा जाए कि
भुगतान करने में ग्राहत्त को कितना समय लगेगा। नकद प्रवाह
विवरण केवल नकद के वास्तविक लेनदेन से संबंधित होता है
तथा इसका संबंध मूल्य हवस या नकद व्यय से भिन्‍न अन्य मदों
से नहीं होता है। </p>

<p>किसी भी समयावधि के लिए नकद प्रवाह विवरण तैयार किया जा
सकता है। इसे अगले साल के लिए मासिक आधार पर तैयार करना
चाहिए तथा पिछले तीन महीनों के प्रचालनों के वास्तविक निष्पादन
को दर्शने के लिए अधिक से अधिक तिमाही आधार पर इसे संशोधित
करना चाहिए। </p>

<p><b>नकद प्रवाह विवरण तैयार करना </b></p>

<p>नकद प्रवाह विवरण के ऊर्धवाधर मद 12 महीनों को दर्शाते हैं,
जिनके पहले योग का मद होता है। नकद प्रवाह विवरण की
समस्तरैय पंक्तियों में नकद के स्रोतों तथा भुगतान किए जाने वाले
नकद के आंकड़े होते हैं जिन्हें व्यक्तिगत बजट से तथा पिछली दो
कार्य पत्रक से नकल किया जाता है। </p>

<p>प्रत्येक माह के लिए आंकड़े दर्शाए जाते हैं जो एक वर्ष की अवधि
के लिए व्यवसाय के अंदर आने वाले एवं बाहर जाने वाले नकद
को दर्शाता है। कारोबार चक्र के पहले महीने से शुरूआत करें तथा
निम्नानुसार आगे बढ़ते जाएं </p>
	 
<p>◊शुरूआती नकद शेष को दर्शाएं। कारोबार चक्र के पहले
महीने के तहत इसे डालें। </p>


</div>
</div>

<div class="col-md-6">
     <div class="full blog_cont">
<p>◊पहले महीने के लिए नकद प्राप्ति दर्शाएं। </p>

<p>◊उपलब्ध कुल नकद का निर्धारण करने के लिए शुरूआती
नकद शेष तथा नकद प्राप्ति को जोड़ें। </p>

<p>◊पहले महीने के लिए प्रत्यक्ष, अप्रत्यक्ष तथा ब्याज व्यय को
दर्शाएं। </p>	 

<p>◊करों, दीर्घ अवधि की परिसंपत्तियों तथा ऋणों की अदायगी
पर देय धनराशि को दर्शाएं। स्वकर्मियों से ली जाने वाली
किसी राशि को भी दर्शाएं। </p>

<p>◊सभी व्यय एवं आहरण का योग तैयार करें। यह भुगतान
किया जाने वाला कुल नकद है। </p>

<p>◊कुल उपलब्ध नकद से कुल संत्तत नकद को घटाएं।
नकद शेष / कमी के तहत परिणाम दर्ज करें। यदि परिणाम
नकारात्मक हो, तो इस आंकड़े को कोष्ठक में डालना न भूलें। </p>

<p>◊प्राप्त होने वाले ऋणों तथा जमा की जाने वाली उचित राशि
को दर्शाएं। अंतिम नकद शेष प्राप्त करने के लिए नकद
शेष / कमी में इसे जोड़ें। </p>

<p>◊जनवरी के लिए अंतिम नकद शेष को फरवरी के आरंभिक
नकद शेष के रूप में अग्रनीत करें। </p>

<p>◊करोबार चक्र के आखिरी महीने तक इस प्रक्रिया को दोहराएं। </p>

<p>योग के मद को भरने के लिए, निम्नानुसार आगे बढ़ें </p>

<p>◊योग के मद में पहले स्थान में पहले महीने के लिए आरंभिक
नकद शेष को डालें। </p>
  
<p>◊समस्तरीय रूप से प्रत्येक श्रेणी के लिए मासिक आंकड़ों को
जोड़ें और तदनुरूपी योग की श्रेणी में परिणाम दर्ज करें। </p>

<p>जिस तरह से प्रत्येक महीने के संदर्भ में करते हैं उसी तरह से योग
के मद की गणना करें। यदि आपकी गणना सही होगी, तो दिसंबर
का अंतिम नकद शेष बिल्कुल वही होगा जो कुल अंतिम शेष होगा। </p>

<p><b> 5.10 संवेदनशीलता  </b></p>

<p>संकल्पनाओं को सीख लेने के बाद हम पीसी-ए के कारोबार के
निष्पादन का मूल्यांकन कैसे कर सकते हैं? किसी कारोबार की
वित्तीय स्थिति तथा निष्पादन को मापने के अनेक तरीकों में से एक
अनुपात या सूची है जो कारोबार के वित्तीय डेटा के दो खंडों से
संबंधित होता है। ऐसे अनेक सूचकांक हैं जिनका प्रयोग किया जा
सकता है। यहां हम केवल दो सूचकांक पर चर्चा करेंगे जिनका
सबसे अधिक प्रयोग किया जाता है, अर्थात कसौटी अनुपात तथा
ऋण सेवा अनुपात </p>

<p><b>कसौटी अनुपात </b></p>

<p>कसौटी अनुपात या त्वरित अनुपात अल्प अवधि की देयताओं को
पूरा करने में फर्म के सामर्थय को मापने का अनुपात है। यह फर्म
की वर्तमान देयताओं की तुलना में उसकी वर्तमान परिसंपत्तियों का
अनुपात है। वर्तमान परिसंपत्तियों में नकद एवं बैंक बैलेंस, विपणन
के योग्य अल्पावधिक प्रतिभूतियां तथा ऋणदाता/प्राप्प धनराशियां
शामिल होती हैं। उल्लेखनीय हैं कि जो वस्तुसूची फर्म के साथ
पहले से होती है उसे वर्तमान परिसंपत्तियों में शामिल नहीं किया
जाता है। यह अनुपात किसी फर्म की तरलता की स्थिति को मापने
के लिए सर्वोत्तम उपलब्ध अनुपात है। सामान्य तौर पर 44 के
कसौटी अनुपात को संतोषप्रद माना जाता हैं क्योंकि फर्म अपनी
सभी वर्तमान या अल्प अवधि की देयताओं को जल्दी से पूरी कर
सकती है। </p>

<p><b>ऋण सर्विस व्याप्ति </b></p>

<p>कसौटी अनुपात अपनी वर्तमान देयताओं का भुगतान करने की किसी
फर्म के सामर्थ्य को मापने का अनुपात है, जबकि ऋण सेवाव्याप्ति दीर्घ
अवधि की देयताओं को पूरा करने संबंधी फर्म केसामर्थ्य को मापने का
अनुपात है। इस अनुपात को ऐसी राशि के रूप में व्यक्त किया जाता
है जिसका भुगतान कोई परियोजना हर साल ऋण / उधार पर मूलधन
एवं ब्याज के लिए करती है (या भुगतान करने का प्रस्ताव करती हैं)
या अर्थात यह उस ऋण सेवा का भुगतान करने के लिए उपलब्ध
निधियों के साथ तुलना करते समय भुगतान किए जाने वाले ऋण सेवा
की राशि है। </p>

<p>यदि पीसी-ए की आय ,00,000 रुपए है तथा उसका प्रचालन व्यय
50,000 रुपए है, तो मूलधन एवं ऋण पर ब्याज (ऋण सेवा) के
भुगतान के लिए उसके पास 50,000 रुपए उपलब्ध हैं। यदि उत्पादक
कंपनी ॥6 प्रतिशत के ब्याज पर 0 साल के लिए हर साल समान
भुगतान के आधार पर .50,000 रुपए उधार लेती है, तो उसकी देयता
34,0% रुपए है। ऋण सेवा के लिए उपलब्ध 50,000 रुपए से तुलना
करने पर परियोजना के पास वह है जिसे 46 गुना ऋण सेवा व्याप्ति
या ऋण सेवा व्याप्ति अनुपात या डीएससीआर कहा जाता है (जिसे
50,000 रुपए में से 3,035 रुपए से भाग देकर तैयार किया गया है)। </p>

<p>तथापि जीवन में, परियोजनाओं की ऐसी एक समान ऋण सेवा
व्याप्ति गणनाएं नहीं होती हैं। इस वजह से हमें उसे देखना चाहिए
जिसे औसत ऋण सेवा व्याप्ति (पूरे वर्ष के दौरान उपलब्ध राशि जिसे ऋण सेवा के सभी भुगतानों की राशि से विभाजित किया
जाता है) कहा जाता हैं तथा हर साल के व्याप्ति अनुपात की
जांच करनी चाहिए। इसके बाद हमें ऐसे वर्षों पर केन्द्र बिंदुकरना
चाहिए जिनमें ऋण सेवा व्याप्ति सबसे कम हो तथा डीएससीआर
औसत हो। </p>

<p><b>ऋण सेवा व्याप्ति अनुपात महत्वपर्ण क्‍यों है तथा इसका प्रयोग
कैसे किया जाता है? </b></p>

<p>डीएससी आर महत्वपूर्ण है क्योंकि यह ऋणदाता को बताता है कि
यदि राजस्व या व्यय उससे कम या अधिक हो जितना परियोजना
में अनुमान लगाया गया है, तो कितना अतिरिक्त धन मौजूद है।
अधिकांश ऋणदाताओं के पास एक विशिष्ट कटऑफ अनुपात होता
है जिसका पालन औसत एवं सबसे कम वर्ष के ऋण सेवा अनुपात
दोनों के लिए किया जाना चाहिए। यदि कोई कारोबार इन कसौटियों
को पूरा नहीं कर सकता है, तो ऋणग्राही के पास निम्नलिखित
विकल्प हो सकता है </p>

<p>उधार ली जाने वाली राशि को कम करना (और न्याय संगत राशि
बढ़ाना जिसे परियोजना में रखने की जरूरत होती हैं) अथवा
विशिष्ट वर्ष में न्यूतम राशि के भुगतान के लिए बचत स्थापित करना
या ऋण करार करना। </p>

<p>ऋण सेवा व्याप्ति की गणना आवश्यक रूप से निर्धारित करती है कि
कोई परियोजना कितना ऋण बर्दाश्व कर सकती हैं। आईआरआर
के साथ मिलकर ये दो औजार कारोबार की व्यवहार्यता का निर्धारण
करने में उद्यमी की सहायता करते हैं। </p>

</div>
</div>
</div>
		 
      <footer>
         <div class="container">
            <div class="row">
               <div class="col-lg-4 col-md-6">
                  
                  <ul class="contact_information">
                     <li><span><img src="images/location_icon.png" alt="#" /></span><span class="text_cont">CHETGANJ, BALLI KA ADDA POST MUSAFFARGANJ,<br> MIRZAPUR India</span></li>
                     <li><span><img src="images/phone_icon.png" alt="#" /></span><span class="text_cont">945 178 2669</span></li>
                     <li><span><img src="images/mail_icon.png" alt="#" /></span><span class="text_cont">ashishserviceindustry@gmail.com</span></li>
                  </ul>
                  <ul class="social_icon">
                     <li><a href="#"><i class="fa fa-facebook"></i></a></li>
                     <li><a href="#"><i class="fa fa-twitter"></i></a></li>
                     <li><a href="#"><i class="fa fa-linkedin"></i></a></li>
                     <li><a href="#"><i class="fa fa-google-plus"></i></a></li>
                  </ul>
               </div>
               <div class="col-lg-2 col-md-6">
                  <div class="footer_links">
                     <h3>Quick link</h3>
                     <ul>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> About Us</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Board of Director</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Executives</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Executives Page</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Innovation Services</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Managing Team</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Members</a></li>
                        <li><a href="#"><i class="fa fa-angle-right" aria-hidden="true"></i> Projects Sample</a></li>
                     </ul>
                  </div>
               </div>
               <div class="col-lg-3 col-md-6">
                  <div class="footer_links">
                     <h3>Instagram</h3>
                     <ol>
                        <li><img class="img-responsive" src="images/footer_blog.png" alt="#" /></li>
                        <li><img class="img-responsive" src="images/footer_blog.png" alt="#" /></li>
                        <li><img class="img-responsive" src="images/footer_blog.png" alt="#" /></li>
                        <li><img class="img-responsive" src="images/footer_blog.png" alt="#" /></li>
                     </ol>
                  </div>
               </div>
               <div class="col-lg-3 col-md-6">
                  <div class="footer_links">
                     <h3>Contact us</h3>
                     <form action="index.html">
                        <fieldset>
                           <div class="field">
                              <input type="text" name="name" placeholder="Your Name" required="" />
                           </div>
                           <div class="field">
                              <input type="email" name="email" placeholder="Email" required="" />
                           </div>
                           <div class="field">
                              <input type="text" name="subject" placeholder="Subject" required="" />
                           </div>
                           <div class="field">
                              <textarea placeholder="Message"></textarea>
                           </div>
                           <div class="field">
                              <div class="center">
                                 <button class="reply_bt">Send</button>
                              </div>
                           </div>
                        </fieldset>
                     </form>
                  </div>
               </div>
            </div>
         </div>
      </footer>  

      <!-- end footer -->
      <!-- Javascript files-->
      <script src="js/jquery.min.js"></script>
      <script src="js/popper.min.js"></script>
      <script src="js/bootstrap.bundle.min.js"></script>
      <script src="js/jquery-3.0.0.min.js"></script>
      <script src="js/plugin.js"></script>
      <!-- Scrollbar Js Files -->
      <script src="js/jquery.mCustomScrollbar.concat.min.js"></script>
      <script src="js/custom.js"></script>
   </body>
</html>